Repository: webredaktionen/Solgema.PortletsManager
Catalog: Solgema/PortletsManager/locales/*/LC_MESSAGES/Solgema.PortletsManager.po
Languages: fr, it, no

source: Hide here
fr: Cacher ici

source: Move left
fr: Déplacer à gauche

source: Move right
fr: Déplacer à droite

source: Show here
fr: Afficher ici

# allow_portlet
source: display this portlet this folder and under
fr: Afficher le portlet pour ce dossier et en-dessous
it: portlet visibile in questa cartella e sottocartelle
no: Vis infoboks i dene og underliggende foldere

# delete
source: delete portlet
fr: Supprimer
it: elimina il portlet
no: slett infoboks

source: heading_portlets_herited_here
fr: Portlets hérités ici

# move_down
source: move portlet down
fr: Déplacer vers le bas
it: sposta il portlet giu'
no: flytt infoboks ned

# move_left
source: move portlet left
fr: Déplacer à gauche
it: sposta il portlet a sinistra
no: flytt infoboks til venstre

# move_right
source: move portlet right
fr: Déplacer à droite
it: sposta il portlet a destra
no: flytt infoboks til h√∏yre

# move_up
source: move portlet up
fr: Déplacer vers le haut
it: sposta il portlet su
no: flytt infoboks opp

# move_up_down
source: move portlet up or down
fr: Déplacer vers le haut ou vers le bas
it: sposta il portlet su/giu'
no: flytt infoboks opp eller ned

# portlet_displayed
source: Portlet inherited and displayed
fr: Portlet hérité et affiché
it: Portlet ereditato e visibile
no: Infobokser tilordnet underliggende mapper som blir vist

# portlet_in_context_displayed
source: Portlet assigned in this folder and displayed
fr: Portlet assigné dans ce dossier et affiché
it: Portlet assegnato e visibile in questa cartella
no: Infobokser tilegnet og vist i denne folderen

# portlet_in_context_not_displayed
source: Portlet assigned in this folder but not displayed
fr: Portlet assigné dans ce dossier mais non affiché
it: Portlet assegnato in questa cartella ma non visibile
no: Infobokser tilegnet men IKKE vist i denne folderen

# portlet_not_displayed
source: Portlet inherited but not displayed
fr: Portlet hérité mais non affiché
it: Portlet ereditato ma non visibile
no: Infobokser tilordnet underliggende mapper som IKKE blir vist

source: stopUrls
fr: URL où stopper l'acquisition

# stop_portlet
source: do not display this portlet this folder and under
fr: Ne pas afficher le portlet pour ce dossier et en-dessous
it: portlet non visibile in questa cartella e sottocartelle
no: Ikke vis infoboks i denne eller underliggende foldere
